const DataFeedbacks=[
{
    name:'Юлия',
    category:'Категория “Посуда и инвентарь”',
    text:`
    Хочу поблагодарить команду Statrix за прекрасный сервис аналитики! Благодаря платформе, я могу отслеживать, какие регионы заказывают товар и через какой период времени он будут выкуплен! Это прям пушка (для меня точно)!
Statrix также позволяет мониторить отмены, возвраты товаров, следить за остатками и прогнозировать необходимое количество поставок товаров на склады.
Спасибо Вам за сервис !
    `,
    photo:false,
    rating:5
},
{
    name:'Людмила',
    category:'Категория “Платья и костюмы”',
    text:`
    Я пользуюсь разделами "Текущая ситуация", "Остатки" и "Склады". Круто, что можно посмотреть какие размеры самые ходовые и откуда больше всего продаж. Хорошо, что есть расчеты комиссии вб, логистики и хранения. И самое главное можно посмотреть чистую прибыль. В модуле "Линейка продуктов" сейчас очень много показателей эффективности бизнеса, что затрудняет анализ. Дополнительной ценностью сервиса является возможность отслеживать возвраты, многие мои знакомые зарегистрировались на Statrix по этой причине. Спасибо!
    `,
    photo:false,
    rating:4
},
{
    name:'заки',
    category:'Категория нотбук',
    text:`
    Хочу поблагодарить команду Statrix за прекрасный сервис аналитики! Благодаря платформе, я могу отслеживать, какие регионы заказывают товар и через какой период времени он будут выкуплен! Это прям пушка (для меня точно)!
Statrix также позволяет мониторить отмены, возвраты товаров, следить за остатками и прогнозировать необходимое количество поставок товаров на склады.
Спасибо Вам за сервис !
    `,
    photo:false,
    rating:5
},

]

export {DataFeedbacks}