const DataFAQ=[
    {
        Q:`Почему поставщики Wildberries выбирают нашу платформу для аналитики?`,
        A:`Во-первых, Statrix предоставляет наиболее полную базу необходимых отчетов. Во-вторых, уникальная система рекомендаций и полезных подарков: бесплатные часы наших аналитиков для Вас, многостраничные отчеты о Вашем бизнесе, система уведомлений и все это по разумной цене, как за пару кружкек кофе - такого на рынке не встретите.`,
    },
    {
        Q:`Как Statrix увеличит мои продажи, сократит мои затраты и сэкономит мне время на аналитику?`,
        A:`Statrix в 1 клик поможет Вам сформировать оптимальный ассортимент из ваших товаров, поддерживать запасы и планировать поставки с учетом реального спроса, выбирать склады для поставок с наибольшим спросом, контролировать расходы на логистику и хранение, выявлять причины падения и роста продаж, формировать ценовую и скидочную политику и многое другое `,
    },
    {
        Q:`А какие результаты от использования платформы среди пользователей Statrix?`,
        A:`По нашим расчетам, средний рост выручки среди пользователей Statrix - 20 %, экономия в часах на аналитику - около 400 часов. Стоимость подписки - капля в море в сравнении с тем что вы получаете от сервиса.`,
    },
    {
        Q:`Какие еще полезные инструменты предлагает пользователям платформа Statrix?`,
        A:`Тем кто подписан на Statrix мы предлагаем 2 бесплатных часа использования наших аналитиков, многостраничные отчеты по вашему бизнесу и автоматические рекомендации по росту Вашего бизнеса и еще несколько полезных секретных плюшек, которые Вам точно понравятся `,
    },
    {
        Q:`Жду ваш конкурентный анализ, расскажите, когда он появится и сколько будет стоить?`,
        A:`Модуль конкурентного анализа появится в январе-феврале 2022 года, стоимость будет ниже в 2-3 раза чем на рынке! Но вы уже можете получить 20% скидку - просто оставьте заявку на сервис и мы свяжемся с Вами в январе для получения скидки`,
    },
    {
        Q:`Расскажите, сколько брендов на вашей платформе уже зарегистрировалось?`,
        A:`Больше 500 брендов. Мы видим как Вас становится все больше и больше, что значит мы делаем все не зря!`,
    },
]

export {DataFAQ}