import Datatavar from '../../assets/Datatavar.svg'
import chartDataTrends from '../../assets/chartDataTrends.svg'
import phoneLaptop from '../../assets/Header_phone-laptop.svg'


    const title='Сервис аналитики Wildberries'
    const DataServices=[
        {title:'Внутренняя аналитика',
         spcWord:'',
         text:'Быстрее и качественнее принимайте бизнес-решения с помощью аналитики вайлдберриз',
         services:[
            'Планируйте объёмы и точные сроки поставок на склады для поддержания необходимого уровня запасов и увеличения выручки',
            'Формируйте оптимальный ассортимент исходя из множества критериев и ABC-анализа',
            'Выбирайте склады поставок с наибольшим спросом для увеличения объема продаж и заказов',
            'Определяйте оптимальную цену артикулов и скидочную политику для увеличения продаж и заказов',
            'Контролируйте продажи, заказы, остатки, процент выкупа, возвраты, прибыль, затраты на логистику и хранение и другие индикаторы бизнеса',
         ],
         img:phoneLaptop },

        {title:'Конкурентный анализ',
         spcWord:'Скоро',
         text:'Анализ продаж конкурентов и поиск прибыльных товаров на Wildberries',
         services:[
            'Находите самые ходовые ниши и артикулы с высоким спросом',
            'Анализируйте ТОП-артикулы по объему выручки, силе конкуренции, ценам и другим индикаторам',
            'Определяйте, какой товар «полетит» и запустите его в продажу раньше конкурентов',
            'Проводите анализ бренда по остаткам, продажам, ценам и самым ходовым товарам ',
            'Проводите мониторинг артикулов, следите за их заказами, остатками, ценами и узнайте секрет их успеха',
         ],
         img: chartDataTrends},
        {title:'SEO оптимизация',
         spcWord:'Скоро',
         text:'Анализируйте ваш бизнес и выстраивайте стратегию',
         services:[
            'С другой стороны сложившаяся структура организации играет важную роль ',
            'в формировании модели развития. Равным образом дальнейшее ',
            'развитие различных форм деятельности в значительной степени ',
            'обуславливает создание соответствующий условий активизации. ',
            'С другой стороны сложившаяся структура организации играет важную роль ',
         ],
         img:Datatavar },
        
    ]

    export {DataServices,title}